Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=833_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät etsii ravintolayrittäjää Sajokseen
sme: Sámediggi ohcá restoráŋŋafitnodatdoalli Sajosii

source: Saamelaiskulttuurikeskus Sajos sijaitsee keskeisellä paikalla Inarin kirkonkylässä Juutuanjoen rannalla.
sme: Suoma sámiid parlameantadállun, kultur-, skuvlen- ja máhttinguovddážin sihke dáhpáhusdállun.

source: Sajos toimii Suomen saamelaisten parlamenttitalona, kulttuuri-, koulutus- ja osaamiskeskittymänä sekä tapahtumatalona.
sme: 60-báikásaš restoráŋŋa lea dehálaš oassi čoahkkin-, kongreassa- ja kulturdáhpáhusaid lágideami.

source: 60-paikkainen ravintola on tärkeä osa kokous-, kongressi- ja kulttuuritapahtumien järjestämistä.
sme: Sajosa doaibma lea easka álgán, nu ahte doaimma innovatiivvalaš ovddideapmái leat buorit vejolašvuođat.

source: Sajoksen toiminta on alussa, joten toiminnan innovatiiviseen kehittämiseen on hyvät mahdollisuudet.
sme: Sávaldahkan lea, ahte restoráŋŋafitnodatdoalli álggaha doaimmas 1.5.2014 rájes dahje soahpamuša mielde.

source: Ravintolayrittäjän toivotaan käynnistävän toimintansa 1.5.2014 lähtien tai sopimuksen mukaan.
sme: Restoráŋŋadoaimmas beroštuvvan olbmuid bivdit váldit oktavuođa 15.4.2014 rádjai.

source: Ravintolatoiminnasta kiinnostuneita pyydetään ottamaan yhteyttä 15.4.2014 mennessä.
sme: Lassediehtu:

source: Lisätietoja: 
sme: má hálddahushoavda Pia Ruotsala 010 839 3106, pia.ruotsala(at)samediggi.fi

source: ma hallintopäällikkö Pia Ruotsala 010 839 3106, pia.ruotsala(at)samediggi.fi 
sme: márkanastinhoavda Johanna Alatorvinen 010 839 3109, johanna.alatorvinen(at)samediggi.fi
